<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<h1><font color="#0000FF"><i>&#1042;&#1099;&#1087;&#1091;&#1089;&#1082; 3</i></font></h1>
<h2>&#1054;&#1073;&#1079;&#1086;&#1088; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1077; &#1089; 19  &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1087;&#1086; 25  &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2010 &#1075;&#1086;&#1076;&#1072;</h2>
<b>&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;: </b>&#1052;&#1083;&#1072;&#1076;&#1096;&#1080;&#1077; &#1082;&#1083;&#1072;&#1089;&#1089;&#1099; (&#1085;&#1072; &#1076;&#1077;&#1078;&#1091;&#1088;&#1089;&#1090;&#1074;&#1086;) &#1086;&#1076;&#1077;&#1074;&#1072;&#1102;&#1090; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1077; &#1096;&#1072;&#1088;&#1092;&#1080;&#1082;&#1080;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;  &#1091; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1085;&#1077;&#1090; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1078;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1082;&#1072;?<br />
<b>&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072;</b> - &#1054;&#1095;&#1077;&#1085;&#1100;  &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1077; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1072;&#1084; &#1090;&#1072;&#1082;&#1080;&#1077;  &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099;. &#1052;&#1099; &#1085;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1097;&#1080;&#1084;&#1080; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1084;&#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1089;&#1103; &#1089;  &#1101;&#1090;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1096;&#1072;&#1088;&#1092;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1074;&#1103;&#1079;&#1082;&#1080;, &#1073;&#1077;&#1081;&#1076;&#1078;&#1080;&#1082;&#1080; &#1080; &#1090;.&#1076;.  <br />
<br />
<br />
<b>&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;: </b>&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1074; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1080; &#1085;&#1077;&#1090; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1090;&#1086;&#1083;&#1077;&#1088;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1101;&#1090;&#1080;&#1082;&#1077;&#1090;&#1072;,  &#1090;&#1072;&#1082;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;? <br />
<b>&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072;</b> - &#1050;  &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1085; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1080;&#1093;  &#1094;&#1077;&#1083;&#1077;&#1081; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1077; &#1095;&#1072;&#1089;&#1099;, &#1075;&#1076;&#1077; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;  &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1087;&#1086; &#1101;&#1090;&#1080;&#1084; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103;&#1084; &#1077;&#1089;&#1090;&#1100; &#1089;&#1077;&#1088;&#1080;&#1103; &#1091;&#1088;&#1086;&#1082;&#1086;&#1074; &#1087;&#1086;  &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;: &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1092;&#1080;&#1083;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1080; &#1076;&#1088;. <br />
<br />
<br />
<b>&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;: </b>
&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072;,  &#1084;&#1086;&#1075;&#1091;&#1090; &#1083;&#1080; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1079;&#1072;&#1085;&#1080;&#1078;&#1072;&#1090;&#1100; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083; &#1085;&#1072; &laquo;&#1087;&#1103;&#1090;&#1100;&raquo;, &#1085;&#1086; &#1074;&#1077;&#1083; &#1089;&#1077;&#1073;&#1103; &#1075;&#1088;&#1091;&#1073;&#1086;.  &#1057; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, 7 &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;.<br />
<b>&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072; </b>- &#1057;&#1082;&#1086;&#1088;&#1077;&#1077;  &#1074;&#1089;&#1077;&#1075;&#1086;, &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1083;&#1080; &#1085;&#1077; &#1074;&#1072;&#1096;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1074;&#1072;&#1096; &#1090;&#1088;&#1091;&#1076; &#1085;&#1072; &#1091;&#1088;&#1086;&#1082;&#1077;.<br />
<br />
<b>&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;: </b>
&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1072;&#1103; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100;  &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072;! &#1055;&#1088;&#1086;&#1096;&#1091; &#1042;&#1072;&#1089; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081; &#1075;&#1072;&#1088;&#1076;&#1077;&#1088;&#1086;&#1073;&#1097;&#1080;&#1094;, &#1090;.&#1082;. &#1084;&#1085;&#1077; &#1087;&#1088;&#1086;&#1078;&#1075;&#1083;&#1080;  &#1087;&#1091;&#1093;&#1086;&#1074;&#1080;&#1082; 17.11.2010 (&#1050;&#1086;&#1079;&#1072;&#1082; &#1050;&#1072;&#1088;&#1080;&#1085;&#1072;, 8&#1041; &#1082;&#1083;&#1072;&#1089;&#1089;).
<br />
<b>&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072; </b>- &#1043;&#1072;&#1088;&#1076;&#1077;&#1088;&#1086;&#1073;&#1097;&#1080;&#1094;&#1099;  &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;. &#1058;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077;  &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1089;&#1077;&#1073;&#1077; &#1075;&#1088;&#1091;&#1073;&#1099;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1076;&#1083;&#1103;  &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103;. &#1058;&#1072;&#1082;, &#1085;&#1072;&#1084;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1082;&#1088;&#1072;&#1078;&#1080; &#1080; &#1076;&#1088;.  &#1087;&#1088;&#1072;&#1074;&#1086;&#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081;. &#1055;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1089;&#1083;&#1091;&#1095;&#1072;&#1102; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1084;&#1077;&#1088;&#1099;, &#1074;&#1077;&#1076;&#1100;  &#1085;&#1072;&#1096;&#1080; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099; &#1089;&#1083;&#1077;&#1076;&#1103;&#1090; &#1079;&#1072; &#1074;&#1089;&#1077;&#1084;&#1080;. &#1046;&#1072;&#1083;&#1100;, &#1050;&#1072;&#1088;&#1080;&#1085;&#1072;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1088;&#1072;&#1079;&#1091;. &#1069;&#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090; &#1090;&#1086;&#1078;&#1077;  &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084;. <br />
<br />
</body>
</html>
